<?php
use yii\helpers\Html;
$this->title = 'Заправка баллонов';
?>
<div class="site-contact">
    <h1 class="header text-center"><?= Html::encode($this->title) ?></h1>
    <div class="seper"></div>
    <div class="row">
        <table class="table table-striped">
            <tr>
                <th>Наименование организации</th><th>Адрес</th><th>Телефон</th>
            </tr>
            <tr>
                <td>Аргон-Сервис, ООО</td>
                <td>г. Волгоград, ул. 40 лет ВЛКСМ, д. 57-А</td>
                <td>+7 (8442) 406564</td>
            </tr>
            <tr>
                <td>АРТИ Хим Групп</td>
                <td>Волжский, ул. Спортивная, д. 1-А</td>
                <td>+7(8443)228022</td>
            </tr>
            <tr>
                <td>Завод технического углерода, ООО</td>
                <td>г. Волгоград, ул. 40 лет ВЛКСМ, д. 61</td>
                <td>+7 (8442) 40-58-27; +7 (8442) 40-58-07</td>
            </tr>
            <tr>
                <td>ООО "Криотехгаз"</td>
                <td>г. Волгоград, ул. Мачтозаводская, д. 1а</td>
                <td>+7(8442) 47-62-35</td>
            </tr>
            <tr>
                <td>ООО "Промгаз"</td>
                <td>г. Волгоград, Красноармейский район, ул. Мачтозаводская, 7а</td>
                <td>+7(442) 40-28-50</td>
            </tr>
            <tr>
                <td>ТД "Волжский Промышленный комплекс"</td>
                <td>Волжский, 2 Индустриальный проезд</td>
                <td>+7(904)4161316, +7(8443)518438</td>
            </tr>
            <tr>
                <td>ТД Арти, ООО</td>
                <td>г. Волжский, ул. Спортивная, д. 1-А</td>
                <td>+7 (8443) 22-80-22</td>
            </tr>
        </table>
    </div>
</div>